{
    "Inicio": "Home",
    "Licencias": "Licenses",
    "Servicios": "Services",
    "Planes": "Plans",
    "Contacto": "Contact",
    "Idioma": "Language",
    "Registrarme": "Register",
    "Impulsamos el éxito de tus productos": "Boosting your products' success",
    "Contamos con más de 18 años de experiencia exportando productos de Chile, Colombia, Perú & Costa Rica al Mundo": "With over 18 years of experience exporting products from Chile, Colombia, Peru, & Costa Rica to the World",
    "Contáctanos": "Contact Us",
    "¿Cómo te podemos ayudar?": "How can we help you?",
    "En ASR Boost, potenciamos el valor de tu marca y facilitamos tu entrada en nuevos mercados. Te enseñamos a liderar tu negocio de exportación con estrategias a medida y capacitación continua, asegurando tu éxito y autonomía en el mercado internacional.": "At ASR Boost, we enhance the value of your brand and facilitate your entry into new markets. We teach you to lead your export business with tailor-made strategies and continuous training, ensuring your success and autonomy in the international market.",
    "Optimizar el valor de tu marca": "Optimize your brand value",
    "Estrategias de inserción al mercado": "Market entry strategies",
    "Capacitación para la administración de tu marca": "Training for your brand's management",
    "Te asistimos a sacar el máximo valor a tus productos": "We assist you in maximizing the value of your products",
    "Más de 100 productos desarrollados y posicionados en 15 países.": "Over 100 products developed and positioned in 15 countries.",
    "Expertise en New Product Development, Value Product y posicionamiento de marca.": "Expertise in New Product Development, Value Product, and brand positioning.",
    "Gran network internacional en el mundo alimenticio y partners logísticos en toda la cadena de distribución desde la exportación a la tienda.": "Large international network in the food world and logistic partners across the distribution chain from export to store.",
    "Servicios ASR Boost": "ASR Boost Services",
    "Con nuestros servicios, diseñamos la estrategia que mejor se adapte a tu negocio y producto": "With our services, we design the strategy that best suits your business and product",
    "Marketplace & E-commerce": "Marketplace & E-commerce",
    "Más de 16 Marketplaces Desarrollados en EEUU, Chile, Costa Rica y Reino Unido": "More than 16 Marketplaces Developed in the US, Chile, Costa Rica, and the United Kingdom",
    "Desarrollo de Marketplace propio.": "Development of own Marketplace.",
    "Estudio de mercado y viabilidad para recomendar la estrategia correcta de precios.": "Market research and feasibility study to recommend the right pricing strategy.",
    "Diseño especializado de tienda para cada emprendedor.": "Customized store design for each entrepreneur.",
    "Capacitación en las herramientas de operación.": "Training in operational tools.",
    "Implementar estrategias de marketing digital que potencien las ventas de tu tienda.": "Implement digital marketing strategies that boost your store's sales.",
    "A través de nuestra empresa partner en EE.UU. Andean Group LLC, apoyamos a nuestros clientes": "Through our partner company in the U.S., Andean Group LLC, we support our clients.",
    "Facilitamos el registro FDA para exportar productos a EE.UU.": "We facilitate FDA registration for exporting products to the U.S.",
    "Orientación para actuar como tu propio importador.": "Guidance to act as your own importer.",
    "Agilizamos la adquisición de licencias de exportación e importación.": "We expedite the acquisition of export and import licenses.",
    "Asesoría financiera con el Export-Import Bank de EE.UU.": "Financial consulting with the U.S. Export-Import Bank.",
    "Packaging y Regulaciones": "Packaging and Regulations",
    "Adaptación tablas nutricionales y empaques FDA & EU Compliant para exportar": "Adaptation of nutritional tables and packaging to be FDA & EU compliant for export.",
    "Adaptamos tablas nutricionales y empaques para cumplimiento global.": "We adapt nutritional tables and packaging for global compliance.",
    "Aseguramos conformidad con FDA y UE para exportaciones.": "We ensure compliance with FDA and EU regulations for exports.",
    "Agilizamos procesos para la comercialización de comestibles.": "We expedite processes for the commercialization of food products.",
    "Ofrecemos guías regulatorias por destino de exportación.": "We offer regulatory guides by export destination.",
    "Desarrollo de productos": "Product development",
    "A partir de un producto especifico podemos incursionar en nuevas líneas": "Starting from a specific product, we can venture into new lines.",
    "Diversificamos tus productos basándonos en tu catálogo actual.": "We diversify your products based on your current catalog.",
    "Abrimos puertas a nuevos mercados internacionales para ampliar tu presencia global.": "We open doors to new international markets to expand your global presence.",
    "Expandimos tu alcance al conectar con una amplia gama de perfiles de consumidores.": "We expand your reach by connecting with a wide range of consumer profiles.",
    "Enriquecemos la oferta de tu tienda.": "We enrich your store's offering.",
    "Retail & Crossborder": "Retail & Crossborder",
    "Ingreso al mercado destino cómo, cuándo, dónde y con quién hacerlo": "Market entry strategy: how, when, where, and with whom to do it.",
    "Diseñamos la estrategia comercial para ingresar al mercado internacional.": "We design the commercial strategy for entering the international market.",
    "Hacemos los estudios de viabilidad y logística.": "We conduct feasibility and logistics studies.",
    "Acompañamiento paso por paso, desde el envío de productos hasta el lanzamiento de marca.": "Step-by-step guidance, from product shipment to brand launch.",
    "Compartimos nuestros contactos de los principales agentes de la cadena, generando la red y el conocimiento necesario para la venta.": "We share our contacts of key players in the chain, building the network and knowledge necessary for sales.",
    "Nuestros Planes de Servicio": "Our Service Plans",
    "Impulsa tus productos en Amazon con nuestra gestión para empresas latinoamericanas, aumentando presencia y éxito en el comercio electrónico con nuestra experiencia.": "Boost your products on Amazon with our management for Latin American companies, increasing presence and success in e-commerce with our expertise.",
    "$450/mes": "$450/month",
    "$800/mes": "$800/month",
    "$1000/mes": "$800/month",
    "Inicio Perfecto": "Perfect Start",
    "Mejor Valor": "Best Value",
    "Máxima Escala": "Maximum Scale",
    "Nuestro paquete de servicios básico te brinda la asesoría y soporte que necesitas para empezar a vender en Amazon de manera efectiva y confiable.": "Our basic service package provides you with the guidance and support you need to start selling on Amazon effectively and reliably.",
    "Un servicio ampliado, con revisiones más especializadas y acompañamiento personalizado para maximizar tu presencia y ventas en Amazon de manera efectiva, enfocado más en el crecimiento de tu marca.": "An expanded service, with more specialized reviews and personalized support to maximize your presence and sales on Amazon effectively, focused more on growing your brand.",
    "Nuestro servicio más completo con adaptación de reportes a tus necesidades específicas y cantidad ilimitada de productos para llevar tu negocio en Amazon al siguiente nivel.": "Our most comprehensive service with report customization to your specific needs and an unlimited number of products to take your Amazon business to the next level.",
    "¿Te gustaría saber más detalles sobre nuestros planes?": "Would you like to know more details about our plans?",
    "*Presupuesto de ADS, Fees de Plataforma no incluidos": "*ADS budget, Platform fees not included",
    "¿Tienes alguna pregunta o te interesan nuestros servicios? Ponte en contacto y estaremos encantados de ayudarte": "Do you have any questions or are you interested in our services? Get in touch and we will be happy to help",
    "Tu correo": "Your email",
    "Tema": "Subject",
    "Comentario": "Leave us a comment",
    "Enviar mensaje": "Send Message",
    "Déjanos un comentario": "Leave us a comment",
    "Hola": "Hello",
    "Hola5": "Hello"
  }